[
{"nome": "Gente Boa","colunista": "1","titulo": "Filha de Bill e Hillary, Chelsea Clinton lan&#231;ar&#225; livro no Brasil","dirblog": "gente-boa","data": "23/05/2015","hora": "18:25","imagem_miniatura": "http://oglobo.globo.com/_img/gente-boa.jpg","imagem_destaque": "http://oglobo.globo.com/_img/gente-boa-g.png","imagem_destaque2": "http://oglobo.globo.com/_img/gente-boa-g2.png","editoria": "Rio","link": "http://blogs.oglobo.globo.com/gente-boa/post/filha-de-bill-e-hillary-chelsea-clinton-lancara-livro-no-brasil.html","texto": "A Companhia das Letras acaba de comprar os direitos do livro &#34;It&#34;s your world: get informed, get inspired and get going!&#34;, de Chelsea Clinton, filha do ex-presidente Bill e de Hillary Clinton. Na obra, ela d&#225; opini&#227;o sobre pobreza, educa&#231;&#227;o, igualdade de g&#234;nero, mudan&#231;as clim&#225;ticas e inspira os jovens a mudar o mundo. O livro ser&#225; publicado no Brasil em 2016 &#62; nos Estados Unidos e Europa, sai no segundo semestre deste ano."},{"nome": "Ancelmo.com","colunista": "1","titulo": "S&#243;cios do Fluminense sofrem para comprar ingresso para o jogo","dirblog": "ancelmo","data": "23/05/2015","hora": "16:43","imagem_miniatura": "http://oglobo.globo.com/rio/ancelmo/_img/thumb.jpg","imagem_destaque": "http://oglobo.globo.com/rio/ancelmo/_img/thumb-g.png","imagem_destaque2": "http://oglobo.globo.com/rio/ancelmo/_img/thumb_g2.png","editoria": "Educa&#231;&#227;o","link": "http://oglobo.globo.com/rio/ancelmo","texto": "Veja abaixo o que os s&#243;cio-torcedores do Fluminense tiveram que enfrentar, hoje, pela manh&#227;, para comprar o ingresso para assistir ao jogo do tricolor com o Corinthians, no Maracan&#227;. Os torcedores, al&#233;m da fila que passava pelo parquinho infantil, foram obrigados a comprar os t&#237;quetes numa portinha de ferro com um mini-guich&#234;. &#201; pena!"},{"nome": "Ricardo Noblat","colunista": "1","titulo": "O tempo dos selfies","dirblog": "noblat","data": "23/05/2015","hora": "16:15","imagem_miniatura": "http://oglobo.globo.com/_img/noblat.jpg?n","imagem_destaque": "http://oglobo.globo.com/_img/noblat-g.png?n","imagem_destaque2": "http://oglobo.globo.com/_img/noblat-g2.png","editoria": "Brasil","link": "http://noblat.oglobo.globo.com/geral/noticia/2015/05/o-tempo-dos-selfies.html","texto": "Rosiska Darcy de Oliveira, O GloboO autorretrato foi para os mestres da pintura que viveram antes do advento da fotografia a maneira de revelar n&#227;o s&#243; o mundo que viam e como o viam em cores e formas, mas o lugar &#237;ntimo de onde viam, a densidade deseu olhar.Obras-primas nasceram do pincel de um Rembrandt ou de um Van Gogh, que legaram ao futuro seus rostos em v&#225;rias idades, impregnados de suas ang&#250;stias.O autorretrato foi sempre um momento maior na carreira de um artista. Buscavam a imortalidade na grande arte e a grande arte no autorretrato. Tinham a dimens&#227;o da Hist&#243;ria.Hoje, o autorretrato &#233; o exerc&#237;cio preferido de qualquer an&#244;nimo que estenda o bra&#231;o com o celular na m&#227;o e l&#225; vem mais um selfie. Um exerc&#237;cio l&#250;dico e narc&#237;sico, cujo destino &#233; ser deletado ou, com sorte, fazer umimprevis&#237;vel caminho na Rede. Uma ou algumas caras, talvez caretas, sem contexto, sem profundidade, imagens deixadas ao efeito de luzes e sombras eventuais.O selfie n&#227;o quer fixar nada, sen&#227;o uma informa&#231;&#227;o fugaz sobre o momento vivido e compartilh&#225;-la com o maior n&#250;mero de pessoas. N&#227;o sei se &#233; um brinquedo inofensivo ou met&#225;fora do tempo presente, em que ainstantaneidade, a quantidade e o descompromisso com a qualidade s&#227;o a regra.Vivemos um tempo sem mem&#243;ria, que tudo registra para logo tudo esquecer. Um eterno presente que capta a instantaneidade do fato e se alimenta da velocidade da informa&#231;&#227;o. Sem passado, que n&#227;o se cristaliza, dilu&#237;do emuma renova&#231;&#227;o permanente de not&#237;cias, nem futuro que, sem tempo para amadurecer, &#233; uma aus&#234;ncia.O momento seguinte n&#227;o tem tempo nem raz&#227;o para amadurecer.Marc Zuckerberg, perguntado sobre o objetivo do Facebook, respondeu: ?Conectar-se?. Para qu&#234;? ?Para conectar-se?.O cotidiano vivido cada vez por mais pessoas e por mais tempo entre as telas do celular e do computador vai moldando uma percep&#231;&#227;o do mundo que &#233; t&#227;o alheia ao mundo pr&#233;-virtual quanto um autorretrato de artista a umselfie.O snapchat, que envia uma foto que dura segundos e se auto deleta, &#233; a &#250;ltima flor dessa l&#237;ngua cada vez menos compreens&#237;vel para a gera&#231;&#227;o do portarretrato.A intensa vida virtual atualiza palavras como presencial, um adjetivo que hoje qualifica a natureza excepcional de um encontro entre gente de carne e osso. Manifesta&#231;&#245;es de rua s&#227;o presenciais. As outras s&#227;o simplesmente odia a dia de quem vive no mundo virtual, onde a opini&#227;o &#233; produto do dil&#250;vio de informa&#231;&#245;es, muitas de origem aleat&#243;ria ou autoria incerta.A quantidade dessas informa&#231;&#245;es, em que a qualidade n&#227;o &#233; um crit&#233;rio, quando mal digerida &#233; t&#243;xica. Essa &#233; a face oculta de uma admir&#225;vel democratiza&#231;&#227;o do direito de express&#227;o.Para o bem ou para o mal, a sociedade est&#225; mudando mais pela tecnologia do que pela pol&#237;tica, desfigurada em partidos carcomidos pela corrup&#231;&#227;o. Transformados em ajuntamentos de interesses pessoais, sem valores, semcompromisso com o interesse p&#250;blico e sem vis&#227;o de futuro, recolhem a avers&#227;o como sentimento comum &#224; popula&#231;&#227;o.A pol&#237;tica desliza, ent&#227;o, para outras formas de express&#227;o e, entre elas, est&#225; certamente o fervilhar de debates na comunica&#231;&#227;o virtual, com os pr&#243;s e contras desse mundo e de sua incorp&#243;rea popula&#231;&#227;o.O Brasil vive um momento de selfies. Um eterno presente em que os fatos e as fotos se sucedem sem contexto e sem enredo. Tudo se esgota no esc&#226;ndalo do dia, no toma l&#225; d&#225; c&#225;, nos implantes de cabelo, na roubalheira dav&#233;spera, na amante do doleiro cantarolando Roberto Carlos na CPI, no ex-presidente que se exp&#245;e malhando, suando e dizendo banalidades sobre vida saud&#225;vel.Autoridades viram piadas corrosivas na rede, onde a derris&#227;o &#233; a regra. O falso revolucion&#225;rio que antes cerrava o punho, hoje atravessa a tela com os pulsos algemados. Amanh&#227; &#233; o CEO engravatado da grande empresaque explica, com ar compenetrado, como dar propina. Delata-se. Deleta-se.O Brasil entrou na era do desnudamento. Nas redes, tudo se sabe, se compartilha, se comenta. Pouco se interpreta. Menos ainda se entende. E amanhecemos em um presente sem futuro.A cultura virtual est&#225; se tornando a Cultura. H&#225; uma armadilha, que precisa ser desarmada, em sua rela&#231;&#227;o com o tempo. Ela imp&#245;e uma vida acelerada que n&#227;o pensa o amanh&#227;.Falar em dimens&#227;o hist&#243;rica soar&#225; estranho a ouvidos jovens. Este texto &#233; longo para quem se exprime em twitter e WhatsApp. Mas &#233; preciso que eles saiam do eterno presente, conhe&#231;am o passado e assumam ocompromisso com o futuro. Fa&#231;am projetos ditados por valores. O pa&#237;s precisa deles para superar a esclerose. O futuro ser&#225; o que eles fizerem.Rosiska Darcy de Oliveira &#233; escritora"},{"nome": "Blog do Moreno","colunista": "1","titulo": "Coluna do Moreno","dirblog": "moreno","data": "23/05/2015","hora": "11:00","imagem_miniatura": "http://oglobo.globo.com/pais/moreno/_img/thumb.jpg","imagem_destaque": "http://oglobo.globo.com/pais/moreno/_img/thumb-g.png","imagem_destaque2": "http://oglobo.globo.com/pais/moreno/_img/thumb_g2.png","editoria": "Ci&#234;ncia","link": "http://oglobo.globo.com/pais/moreno","texto": "Mais um espet&#225;culo circense Depois de Eduardo Cunha, foi a vez agora de o presidente da CPI da Petrobras, Hugo Motta, p&#244;r em d&#250;vida a credibilidade de respeitadas institui&#231;&#245;es hospitalares paulistas. Cunha chegou a mandar uma for&#231;a-tarefa de m&#233;dicos ao S&#237;rio-Liban&#234;s para checar se a interna&#231;&#227;o do ent&#227;o ministro Cid Gomes era verdadeira ou pretexto para adiar seu depoimento no plen&#225;rio. Os m&#233;dicos botaram os enviados de Cunha para correr. Agora, Motta questionou o atestado de &#243;bito do Incor sobre a morte de Jos&#233; Janene, solicitando a exuma&#231;&#227;o do cad&#225;ver, sob a alega&#231;&#227;o de que o caix&#227;o com o corpo do deputado fora lacrado e enterrado sem que a pr&#243;pria fam&#237;lia tivesse visto o morto. Diante da rea&#231;&#227;o da fam&#237;lia, que o desmentiu, Motta foi obrigado a recuar. S&#243; que deixou mais uma &#62; a outra foi no depoimento do pr&#243;prio Cunha &#62; preocupante amostragem de como e por quem &#233; comandada a mais importante CPI do Congresso Nacional.ImperialAo ver o presidente da C&#226;mara, Eduardo Cunha (PMDB), descascar publicamente e sem d&#243; o correligion&#225;rio Marcelo Castro, relator do projeto de reforma pol&#237;tica, um veterano do Congresso concluiu:&#62; Esse j&#225; entrou na fase Ant&#244;nio Carlos Magalh&#227;es: n&#227;o poupa nem os dele. A&#237; temEm fase &#34;light&#34; e &#34;propositiva&#34;, o senador Jos&#233; Serra avisou a quem quis ouvir, na bancada do PSDB, que votaria a favor da indica&#231;&#227;o de Luiz Fachin para o Supremo Tribunal Federal.Esse foi considerado um gesto de grande desprendimento do senador, n&#227;o exatamente conhecido por esquecer o que lhe fazem. Afinal, no famoso v&#237;deo de 2010, Fachin aparece pedindo votos para Dilma Rousseff derrotar Jos&#233; Serra.&#193;libiAli&#225;s, ap&#243;s reuni&#227;o da c&#250;pula tucana para discutir vota&#231;&#227;o de Fachin, Serra foi salvo de abordagens de jornalistas pela forte gripe.&#62; Sai, n&#227;o chega perto de mim! Tem uma nuvem venenosa ao meu redor. EstresseO procurador Carlos Fernando dos Santos Lima deve deixar a for&#231;a-tarefa da Opera&#231;&#227;o Lava-Jato e voltar para S&#227;o Paulo, em setembro. Um dos principais investigadores das fraudes em contratos de empreiteiras com a Petrobras, principalmente por ter costurado os principais acordos de dela&#231;&#227;o premiada, Carlos Fernando entende que est&#225; chegando o momento de sair da linha de frente.O procurador decidiu que precisa de tempo para cuidar da sa&#250;de.A rotina das investiga&#231;&#245;es tem sido estressante. Empolga&#231;&#227;oNa cerim&#244;nia de san&#231;&#227;o do novo marco legal da biodiversidade, Dilma deu uma doce estocada em Izabella Teixeira. A ministra, que tinha chegado naquela manh&#227; de Berlim, estava para l&#225; de animada em seu discurso. Fez brincadeiras, contou bastidores da negocia&#231;&#227;o da lei e, ao fazer uma dessas inconfid&#234;ncias, disse que a presidente n&#227;o gosta de que bastidores sejam revelados, mas ia contar mesmo assim. Quando chegou a sua vez de discursar, a presidente, com um sorriso nos l&#225;bios, falou: &#34;Queria saudar a Izabella Teixeira, nossa ministra do Meio Ambiente, que chegou muito alegre de Berlim&#34;. Tentativa de acordoSegunda haver&#225; reuni&#227;o de Eduardo Cunha com PSDB e PT para tentar salvar a reforma pol&#237;tica. Os rivais est&#227;o juntos contra o distrit&#227;o, ponto do qual Cunha parece n&#227;o abrir m&#227;o. Vacas magrasNa ter&#231;a-feira, enquanto C&#226;mara e Senado se preparavam para encarar mais alguns fil&#233;s do pacote de ajuste fiscal, representantes do grupo JBS circulavam pelos corredores com relatos indigestos sobre a queda nas vendas do setor frigor&#237;fico. Ganha e esculachaNa cruzada contra Fachin, Renan Calheiros se comparou v&#225;rias vezes a Floriano Peixoto, que derrubou cinco indica&#231;&#245;es ao STF em 1894. Durante a vota&#231;&#227;o, na qual Renan foi derrotado, tudo que seus amigos Eun&#237;cio Oliveira e Romero Juc&#225; fizeram foi evitar posar de &#34;Renan boys&#34;. Ambos s&#227;o candidatos &#224; presid&#234;ncia do Senado. Depois da vota&#231;&#227;o, Fachin ainda ligou para Renan e o agradeceu pela &#34;isen&#231;&#227;o&#34;."},{"nome": "ilimar franco","colunista": "1","titulo": "Fora, PSDB","dirblog": "panorama-politico","data": "23/05/2015","hora": "09:35","imagem_miniatura": "http://s2.glbimg.com/NoX9lBE68sBuMLxxubRpIHx1cRBrIEYpuiQGs-prMV-KKdo2Lx1ruifO_3nG9O2v/i.glbimg.com/og/ig/infoglobo1/f/original/autores/ilimar_1.jpg","imagem_destaque": "http://oglobo.globo.com/_img/panorama-politico-g.png","imagem_destaque2": "http://oglobo.globo.com/_img/panorama-politico-g2.png","editoria": "Brasil","link": "http://blogs.oglobo.globo.com/panorama-politico/post/fora-psdb.html","texto": "Os movimentos sociais que embarcaram na campanha do impeachment, puxada pelo PSDB, agora chamam os tucanos de traidores. Eles usam as redes sociais para fazer ataques diretos, e at&#233; desairosos, contra o presidente do PSDB, senador A&#233;cio Neves. Um deles, o Movimento Brasil Livre, que abriu interlocu&#231;&#227;o com o l&#237;der tucano Carlos Sampaio, &#233; um dos cr&#237;ticos mais virulentos. (No final do Blog alguns posts criticando A&#233;cio.)Debandada no PTBContr&#225;rios &#224; fus&#227;o com o DEM, deputados do PTB se preparam para deixar o partido. O c&#225;lculo que fazem &#233; que de 17 a 20 deputados, de uma bancada de 25, n&#227;o aceitam a uni&#227;o. Eles apoiam o governo Dilma. A presidente do PTB, deputada Cristiane Brasil, para fechar o acordo com o DEM, teria assumido compromisso de lan&#231;ar candidato pr&#243;prio ao Planalto em 2018 ou apoiar o nome da oposi&#231;&#227;o. Esses deputados j&#225; est&#227;o debatendo seu destino. Por hora, s&#227;o duas as alternativas. Uma delas &#233; a de ingressar no PP. A outra &#233; a de tomar conta de um partido nanico como, por exemplo, o PHS. Sobre a fus&#227;o, o l&#237;der do PTB na C&#226;mara, Jovair Arantes, diz: &#34;&#201; coisa da dire&#231;&#227;o do partido&#34;.&#34;Para amarrar seu cavalo no obelisco, ele (Tarso Genro) vai precisar de aulas de equita&#231;&#227;o com o (governador) Ivo Sartori&#34; &#160;Moreira Franco &#160;Presidente da Funda&#231;&#227;o Ulysses Guimar&#227;es (PMDB), sobre a estreia de Tarso Genro (PT) na pol&#237;tica carioca. O obelisco tem como refer&#234;ncia a Revolu&#231;&#227;o de 30 e a chegaa de Getulio Vargas ao RioNova frente de batalhaComo se j&#225; n&#227;o bastassem os problemas com o Congresso, h&#225; l&#237;deres do governo recomendando que a presidente Dilma vete projeto que viabiliza a constru&#231;&#227;o de um shopping pela C&#226;mara, como quer seu presidente, Eduardo Cunha (PMDB). &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;Passagem livreDiferentemente da briga entre a senadora Marta Suplicy e o PT, o PSDB n&#227;o deve pedir o mandato da senadora L&#250;cia V&#226;nia, que espera apenas a fus&#227;o entre PSB e PPS para migrar para o novo partido. &#34;Ela tem uma hist&#243;ria conosco. Se h&#225; uma dificuldade moment&#226;nea, seremos compreensivos&#34;, diz o l&#237;der do PSDB no Senado, C&#225;ssio Cunha Lima.Demonstra&#231;&#227;o de for&#231;aO oposi&#231;&#227;o concluiu que o presidente da C&#226;mara, Eduardo Cunha, tem uma bancada de 275 votos. Essa foi a quantidade de deputados que ficou a favor de autoriza&#231;&#227;o para a cria&#231;&#227;o de uma PPP destinada &#224; constru&#231;&#227;o de um shopping.Marcando em cimaPara evitar que as emendas dos deputados novos s&#243; sejam liberadas no segundo semestre, o l&#237;der do PMDB, Leonardo Picciani, entregou carta ao vice Michel Temer pedindo que elas sejam pagas ao mesmo tempo em que sa&#237;rem as dos reeleitos. O l&#237;der do governo na C&#226;mara, Jos&#233; Guimar&#227;es, quer dist&#226;ncia do assunto e desconversa.A constata&#231;&#227;oMinistros pol&#237;ticos do governo conclu&#237;ram que a presidente Dilma continuar&#225; tendo muitas dificuldades no Congresso. Um deles ironizou: &#34;Governo fraco &#233; assim, todo mundo &#233; importante e acha que pode dar uma li&#231;&#227;o&#34;.O controle da bolaA Construindo um Novo Brasil, que domina o PT nacional e do Rio, n&#227;o gostou da estreia carioca do ex-governador ga&#250;cho Tarso Genro. Dizem que tudo do que eles n&#227;o precisam &#233; de uma crise com o PMDB no governo federal ou no Rio.O ministro Henrique Alves viajou para a reuni&#227;o mundial do Turismo. Na Cro&#225;cia, far&#225; gest&#245;es para manter M&#225;rcio Favilla na OMT da ONU. &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;"},{"nome": "M&#237;riam Leit&#227;o","colunista": "1","titulo": "Tesoura afiada","dirblog": "miriam","data": "23/05/2015","hora": "09:00","imagem_miniatura": "http://oglobo.globo.com/economia/miriam/_img/thumb.jpg","imagem_destaque": "http://oglobo.globo.com/economia/miriam/_img/thumb-g.png","imagem_destaque2": "http://oglobo.globo.com/economia/miriam/_img/thumb_g2.png","editoria": "Mundo","link": "http://oglobo.globo.com/economia/miriam","texto": "O governo cortou despesas no valor que se esperava, admitiu que a receita vai cair este ano, assumiu que a recess&#227;o ser&#225; mais forte do que a antiga proje&#231;&#227;o. Tudo o que o ministroNelson Barbosa disse &#233; bem diferente do ilusionismo anterior. A aus&#234;ncia do ministroJoaquim Levy e a longa reuni&#227;o de Dilma comLula, antes do an&#250;ncio, criaram uma sensa&#231;&#227;o de que nem tudo foi dito.Mas o fato &#233; que os dois ministros estavam exaustos, ontem, ao fim de um longo esfor&#231;o para acertar n&#250;meros de cortes, convencer os colegas do Minist&#233;rio. Levy permaneceu na Fazenda, adoentado, de fato, mas trabalhando. Barbosa fez uma viagem cansativa a S&#227;o Paulo, da qual voltou de turbo&#233;lice, porque houve problemas no jato que o levaria &#224; capital. Eles tinham no&#231;&#227;o de que a aus&#234;ncia de Levy levantaria especula&#231;&#245;es, mas resolveram fazer como sempre acontece nos an&#250;ncios de contingenciamento, que &#233; um tema mais do Minist&#233;rio do Planejamento. Levy temia que a entrevista acabasse desviada para o tema aumento de impostos, j&#225; que ontem mesmo subiu a Contribui&#231;&#227;o Social sobre Lucro L&#237;quido dos bancos.No come&#231;o das reuni&#245;es sobre cortes no Or&#231;amento, os n&#250;meros previstos iam de R$ 60 bilh&#245;es a R$ 80 bilh&#245;es. Acabou ficando no meio. Houve muitas diverg&#234;ncias e discuss&#245;es durante o processo, mas, no final, o tamanho da redu&#231;&#227;o do gasto foi aprovado por todos. Isso n&#227;o significa que n&#227;o haja vis&#245;es diferentes. Depois que se chegou ao n&#250;mero, houve ainda o trabalho de explicar aos ministros setoriais o tamanho dos cortes.O n&#250;mero de ontem do desemprego pelo Caged foi visto como um sinal de que o ambiente entre os empres&#225;rios est&#225; se deteriorando mais rapidamente do que se previa e que isso est&#225; se refletindo no mercado de trabalho. Se as expectativas n&#227;o melhorarem, ser&#225; dif&#237;cil a recupera&#231;&#227;o da economia no segundo semestre porque o investimento, como ouvi no governo, teria que crescer mais pelo setor privado do que pelo setor p&#250;blico, que est&#225;, temporariamente, com as conhecidas dificuldades.A tesoura estava afiada e cortou programas que foram grandes propagandas da presidente Dilma. Foram mais de R$ 25 bilh&#245;es no PAC e no Minha Casa, Minha vida. At&#233; o Pronatec, que era mantra na campanha eleitoral, encolheu. Os maiores cortes foram em Cidades, Sa&#250;de e Educa&#231;&#227;o. A meta de super&#225;vit de 1,1% do PIB n&#227;o significa que houve uma redu&#231;&#227;o do objetivo, j&#225; que em termos nominais continuar&#225; sendo a mesma economia. O esfor&#231;o &#233; efetivamente grande porque o pa&#237;s est&#225; vindo de um d&#233;ficit prim&#225;rio de 0,6% do PIB para fazer um super&#225;vit em ano de recess&#227;o e aumentar&#225; ainda mais o super&#225;vit prim&#225;rio no ano que vem, para 2%.Foi um dia dif&#237;cil de anunciar cortes, porque, pela primeira vez desde 2003, houve queda l&#237;quida na cria&#231;&#227;o de empregos formais para um m&#234;s de abril, de quase 100 mil vagas, muito acima das previs&#245;es mais pessimistas do mercado. Bateu diretamente na proje&#231;&#227;o de juros. No Rio, no semin&#225;rio de infla&#231;&#227;o, o tom do presidente do Banco Central, Alexandre Tombini, era de aperto da pol&#237;tica monet&#225;ria ainda maior. Alguns bancos come&#231;aram a achar que a pr&#243;xima alta da taxa seria de 0,5%. Quando saiu o dado do desemprego no mercado formal, os analistas voltaram a rever proje&#231;&#245;es.Hoje, a equipe &#233; mais realista, apresenta n&#250;meros que s&#227;o aceit&#225;veis, trabalha com proje&#231;&#245;es macroecon&#244;micas que fazem sentido. N&#227;o deixa de ser um enorme al&#237;vio em rela&#231;&#227;o ao que se tinha at&#233; dezembro de 2014. Mesmo assim, a expectativa anunciada pelo ministro Barbosa de que o pa&#237;s volta a crescer no segundo semestre parece pouco prov&#225;vel.O que o ministro apresentou ontem foi um ajuste fiscal para al&#233;m do ano de 2015. No ano que vem, o super&#225;vit prim&#225;rio subir&#225; novamente para 2% e continuar&#225; nesse patamar at&#233; o fim do mandato. Ainda assim, a d&#237;vida bruta vai cair pouco, de 63,4% paras 61,9% ao fim do governo. A explica&#231;&#227;o que ouvi para uma queda pequena na d&#237;vida p&#250;blica, apesar de todo esse esfor&#231;o, &#233; que os juros permanecem altos, e &#233; muito caro o custo de carregamento da d&#237;vida do BNDES. A chamada &#34;taxa impl&#237;cita de juros&#34; ficou mais alta. De qualquer maneira, o projeto &#233; estancar a escalada e reduzir o endividamento p&#250;blico."},{"nome": "Blog do Merval","colunista": "1","titulo": "Caminho vi&#225;vel","dirblog": "blogdomerval","data": "23/05/2015","hora": "08:00","imagem_miniatura": "http://oglobo.globo.com/blogs/blogdomerval/_img/thumb.jpg","imagem_destaque": "http://oglobo.globo.com/blogs/blogdomerval/_img/thumb-g.png","imagem_destaque2": "http://oglobo.globo.com/blogs/blogdomerval/_img/thumb_g2.png","editoria": "Ci&#234;ncia","link": "http://oglobo.globo.com/blogs/blogdomerval","texto": "Apesar da rea&#231;&#227;o politicamente irracional de alguns movimentos da sociedade civil, que exigem o impeachment da presidente Dilma e acusam o PSDB de ter fugido da luta ao optar por outra a&#231;&#227;o contra o governo que n&#227;o o crime de responsabilidade, as chances de sucesso da representa&#231;&#227;o dos partidos de oposi&#231;&#227;o por crime comum devido &#224;s &#34;pedaladas fiscais&#34; s&#227;o muito maiores e t&#234;m base factual j&#225; comprovada pelo Tribunal de Contas da Uni&#227;o (TCU). Al&#233;m do que n&#227;o h&#225; no momento condi&#231;&#245;es pol&#237;ticas para um impeachment. O processo poder&#225; at&#233; mesmo criar essas condi&#231;&#245;es.    A peti&#231;&#227;o, preparada pelo jurista Miguel Reali Jr. ser&#225; entregue ao procurador-geral Rodrigo Janot na pr&#243;xima ter&#231;a-feira, mesmo dia em que grupos de querem o impeachment chegam a Bras&#237;lia para uma manifesta&#231;&#227;o. A op&#231;&#227;o pelo crime comum &#233; a alternativa politicamente mais consequente, pois contorna algumas das imunidades processuais que a Constitui&#231;&#227;o d&#225; aos Presidentes da Rep&#250;blica.    O Presidente s&#243; pode ser processado com autoriza&#231;&#227;o pr&#233;via de 2/3 da C&#226;mara dos Deputados, e n&#227;o pode ser preso por crime comum antes da senten&#231;a condenat&#243;ria proferida pelo Supremo Tribunal Federal. Mas a principal prote&#231;&#227;o, raz&#227;o pela qual o Procurador-Geral da Rep&#250;blica j&#225; recusou investigar Dilma no in&#237;cio da Opera&#231;&#227;o Lava-Jato, &#233; a chamada &#34;relativa e tempor&#225;ria irresponsabilidade&#34; pela pr&#225;tica de atos estranhos ao exerc&#237;cio de suas fun&#231;&#245;es, como est&#225; previsto no art. 86, &#167; 4&#186; da Constitui&#231;&#227;o.    Nesse caso, h&#225; uma discuss&#227;o te&#243;rica sobre se a proibi&#231;&#227;o de o Presidente ser &#34;responsabilizado&#34; por atos estranhos a seu mandato inclui a investiga&#231;&#227;o do crime. H&#225; ju&#237;zes que consideram que o Presidente n&#227;o pode ser condenado no exerc&#237;cio do cargo, mas pode ser investigado.    Outros afirmam que a prote&#231;&#227;o &#224; figura do Presidente da Rep&#250;blica existe em diversos pa&#237;ses para impedir que uma eventual investiga&#231;&#227;o que o considere culpado produza uma crise institucional.    Como as &#34;pedaladas fiscais&#34; foram realizadas no primeiro mandato, e t&#234;m repercuss&#227;o nesse segundo, o Procurador-Geral Rodrigo Janot n&#227;o poder&#225; alegar as mesmas raz&#245;es que o colocaram contra a investiga&#231;&#227;o da Presidente devido &#224; den&#250;ncia de que a campanha presidencial em 2010 recebeu dinheiro desviado da Petrobras em forma de doa&#231;&#227;o legal.    Janot, pediu, e foi atendido, que o ex-ministro Antonio Pallocci, que era um dos coordenadores da campanha, seja investigado pelo fato, mas alegou na ocasi&#227;o que estava impedido constitucionalmente de investigar a presidente da Rep&#250;blica, com o que concordou o relator da Opera&#231;&#227;o Lava-Jato no Supremo, ministro Teori Zavascki, pois ela era apenas candidata quando o fato teria ocorrido, e, tendo sido eleita, fica protegida de ser processada por atos cometidos antes de se tornar Presidente.    As &#34;pedaladas fiscais&#34; do governo foram denunciadas pelo Tribunal de Contas da Uni&#227;o (TCU), em auditoria aprovada pelo plen&#225;rio. Foi constatado que o Tesouro Nacional atrasou repasses a institui&#231;&#245;es como a Caixa Econ&#244;mica Federal e o Banco do Brasil para pagamento de programas governamentais como o Bolsa-Fam&#237;lia e Minha Casa, Minha Vida. Por isso os bancos estatais tiveram de usar recursos pr&#243;prios para os pagamentos, o que caracterizou empr&#233;stimo ao Governo Federal, proibido pela Lei de Responsabilidade Fiscal.    Como o TCU j&#225; considerou crime a a&#231;&#227;o, e por isso a encaminhou ao Minist&#233;rio P&#250;blico, os oposicionistas consideram quase imposs&#237;vel que o Procurador-Geral n&#227;o aceite a representa&#231;&#227;o. Se isso acontecer, o caso ser&#225; encaminhado ao Supremo Tribunal Federal (STF), que indicar&#225; um relator entre os seus 11 ministros, que decidir&#225; monocraticamente se autoriza a investiga&#231;&#227;o.    Se houver a den&#250;ncia, o STF encaminhar&#225; &#224; C&#226;mara um pedido para processar a Presidente da Rep&#250;blica. Nesse caso, ela ser&#225; afastada da presid&#234;ncia por 180 dias, at&#233; que a decis&#227;o final do pleno do STF seja tomada."},{"nome": "Patr&#237;cia Kogut","colunista": "1","titulo": "Ninfeta de &#34;Verdades secretas&#34; fala de cenas quentes como prostituta: &#34;Vou sentir vergonha&#34;","dirblog": "kogut","data": "23/05/2015","hora": "06:42","imagem_miniatura": "http://oglobo.globo.com/_img/kogut.jpg","imagem_destaque": "http://oglobo.globo.com/_img/kogut-g.png","imagem_destaque2": "http://oglobo.globo.com/_img/kogut-g2.png","editoria": "Cultura","link": "http://kogut.oglobo.globo.com/noticias-da-tv/noticia/2015/05/ninfeta-de-verdades-secretas-fala-de-cenas-quentes-como-prostituta-vou-sentir-vergonha.html","texto": "Camila Queiroz ser&#225; Arlete em &#34;Verdades secretas&#34; (Foto: Paulo Vainer/TV Globo)Modelo desde os 14 anos, Camila Queiroz, hoje com 21, far&#225; sua estreia em novelas em &#34;Verdades secretas&#34;. Na trama das 23h de Walcyr Carrasco, Arlete tamb&#233;m trabalhar&#225; no mundo da moda e, em certa altura da trama, optar&#225; pela prostitui&#231;&#227;o.- Ainda n&#227;o gravei cenas como garota de programa, n&#227;o chegamos nessa parte. Mas ser&#227;o sequ&#234;ncias muito lindas. Com certeza, vou sentir vergonha. Depois da primeira, ficarei tranquila. No in&#237;cio, rola aquele frio na barriga porque &#233; uma coisa que nunca fiz - conta a atriz.A personagem, de 16 anos, ainda ser&#225; alvo da obsess&#227;o de Alex (Rodrigo Lombardi), com quem ter&#225; um romance quente. Ele se envolver&#225; com Carolina (Drica Moraes) s&#243; para estar perto de sua filha.- A parceria com o Rodrigo est&#225; sendo incr&#237;vel. Ele &#233; demais, um maravilhoso colega de cena. Arlete vai seduzi-lo e ele lhe dar&#225; seguran&#231;a, pois &#233; um homem mais velho, charmoso - elogia ela.Camila destaca a conviv&#234;ncia com atores experientes, como Rodrigo, Drica, Marieta Severo e Ana L&#250;cia Torre:- S&#243; tem fera comigo. Ent&#227;o, bate um nervosismo. Quando entro no set, as aulas que eles me d&#227;o continua ali. Estou aprendendo o tempo inteiro.Ela diz que ser atriz &#233; bem mais dif&#237;cil do que imaginava, mas garante estar &#34;bem preparada para o tranco&#34;:- Gra&#231;as e Deus tive um suporte muito bom da minha fam&#237;lia e da Globo. Est&#225; sendo incr&#237;vel. Meu desafio &#233; fazer a Arlete com a maior verdade e dar o meu melhor para ela.Camila deixou a casa dos pais aos 14 anos para ser modelo e acredita que isso ajudou a ter foco na carreira:- Sempre tive na cabe&#231;a que sa&#237; de casa por um objetivo e que jamais desviaria dele. Eu deixei minha fam&#237;lia e a minha escola para ser modelo. Ent&#227;o, era aquilo que eu ia fazer da melhor maneira poss&#237;vel, assim como est&#225; sendo agora, com a profiss&#227;o de atriz."},{"nome": "Renato M. Prado","colunista": "1","titulo": "Olimp&#237;ada macabra","dirblog": "rmp","data": "22/05/2015","hora": "10:19","imagem_miniatura": "http://oglobo.globo.com/esportes/rmp/_img/thumb.jpg","imagem_destaque": "http://oglobo.globo.com/esportes/rmp/_img/thumb-g.png","imagem_destaque2": "http://oglobo.globo.com/esportes/rmp/_img/thumb_g2.png","editoria": "Cultura","link": "http://oglobo.globo.com/esportes/rmp","texto": "Faltando pouco mais de um ano para os Jogos Ol&#237;mpicos do Rio, um ciclista morreu na orla da Lagoa Rodrigo de Freitas, esfaqueado por pivetes, que lhe roubaram a bicicleta e a carteira. N&#227;o foi um caso isolado, apenas o mais grave. Nos &#250;ltimos meses, diversas ocorr&#234;ncias do tipo foram registradas na &#225;rea (onde se paga um dos IPTUs mais caros do estado), apenas sem consequ&#234;ncias fatais. Em abril, foi um remador do Flamengo, o esfaqueado. Atingido no ombro, sobreviveu. Mas s&#227;o de perder a conta o n&#250;mero de assaltos na regi&#227;o, com grupos de menores atacando ciclistas e pedestres a torto e a direito &#62; at&#233; arrast&#227;o j&#225; houve por l&#225;. E a maioria das v&#237;timas nem sequer faz registro na pol&#237;cia. Conforma-se com a perda e sai dando gra&#231;as a Deus por ter escapado com vida. Que cidade &#233; essa em que vivemos? Um dos suspeitos do assassinato do m&#233;dico Jaime Gold foi detido ontem. Tem 16 anos e 15 entradas na pol&#237;cia, pelas mais variadas contraven&#231;&#245;es, cinco delas, assaltos com facas. Estava solto (como, provavelmente, voltar&#225; a estar, em breve) porque, como menor de idade, n&#227;o pode ser preso: tem que ser apresentado ao Juizado da Inf&#226;ncia e da Juventude do Rio, podendo ser liberado, internado ou cumprir medida s&#243;cio educativa. A decis&#227;o caber&#225; ao juiz encarregado do caso. Algu&#233;m acha mesmo poss&#237;vel regenerar marginais desse calibre?H&#225; poucas semanas, um bando que perambula pelo Aterro do Flamengo foi preso com facas e outros objetos cortantes e liberado logo depois, sob a argumenta&#231;&#227;o de que &#34;portar facas&#34; n&#227;o &#233; crime. S&#243; podem estar de brincadeira. Esse grupo &#233; famoso por assaltar na regi&#227;o (minha filha j&#225; teve o celular roubado por l&#225;, na Marina da Gl&#243;ria) e tamb&#233;m age em Laranjeiras e no Largo do Machado, onde sair &#224; rua de noite, virou esporte de alt&#237;ssimo risco.O que mais d&#243;i &#233; a certeza de que, durante os Jogos Ol&#237;mpicos, haver&#225; policiais e soldados aos magotes, para garantir a seguran&#231;a de atletas, dirigentes e turistas. At&#233; chegar ao evento e logo depois dele, continuaremos, n&#243;s, vivendo essa Olimp&#237;ada Macabra, onde a regra vigente &#233; a do pega pra capar e a medalha de ouro di&#225;ria voltar vivo pra casa.Diante dessa desolada certeza, uma pergunta se imp&#245;e: os R$ 6,6 bilh&#245;es or&#231;ados para os Jogos (&#233; claro que, na hora H, vai se gastar muito mais que isso) n&#227;o seriam mais bem aplicados na cidade em escolas, hospitais e seguran&#231;a do dia a dia?Sou apaixonado por esportes, em geral, e pelas Olimp&#237;adas, em particular (j&#225; cobri quatro delas, &#34;in loco&#34;). Mas considero inaceit&#225;vel que uma cidade sem lei, como est&#225; se tornando a nossa, tenha como prioridade promover megaeventos esportivos, no qual poucos (quase sempre os mesmos) enchem os bolsos de dinheiro e a maioria da popula&#231;&#227;o nem tem como pagar os ingressos.Legado? Pausa para uma gargalhada... Perguntem aos pobres coitados que compraram apartamento na Vila do Pan-Americano, quantos pr&#233;dios racharam e quantas ruas afundaram por l&#225;.Ali&#225;s, o que ficou da Copa do Mundo, hein? V&#225;rios elefantes brancos e a suprema humilha&#231;&#227;o dos 7 a 1. Grande neg&#243;cio, hein?&#34;Anjinhos&#34;Rafael Leal &#233; jornalista. Eis o seu depoimento:&#34;Fui assaltado no dia 26 de mar&#231;o por quatro menores armados com facas. Com a ajuda da pol&#237;cia e banhistas da praia de Ipanema, pegamos dois deles. Foram levados para a delegacia, onde prestei queixa. Ambos j&#225; tinham diversas passagens por l&#225;.Fui intimado a testemunhar e fazer o reconhecimento num tribunal especializado em Olaria. L&#225;, vi muitas fam&#237;lias desses &#34;meninos&#34; e ouvi uma m&#227;e dizendo que n&#227;o entende o porqu&#234; de seu filho fazer o que faz. Ela disse que ele lhe pediu um t&#234;nis de 700 reais de Natal e ela, a duras penas, comprou o presente pois sempre se sacrificou por ele.Vi a fam&#237;lia de um dos &#34;anjinhos&#34; que me assaltaram. Seu irm&#227;o, parecido com ele, bem vestido, falando baixo, com &#243;tima apar&#234;ncia. S&#227;o moradores de Manguinhos, lugar de onde veio o assassino de Jaime Gold. N&#227;o &#233; Zona Sul, mas l&#225;, como c&#225;, tamb&#233;m &#233; lugar de pessoas dignas. Essa fam&#237;lia me pareceu assim, digna. Os &#34;anjinhos&#34;, n&#227;o!Esses &#34;anjinhos&#34; tiveram sim educa&#231;&#227;o. N&#227;o estudaram no S&#227;o Bento, no Santo Agostinho ou na Escola Americana. Mas tiveram sim fam&#237;lia e acesso a escola. Ouvi isso nesse tribunal. Mas optaram pelo crime. Precisam ser severamente punidos, tenham 8 ou 80 anos! N&#227;o importa!&#34;Outras facadasResta a fina ironia do amigo Nelito Fernandes:&#62; O carioca j&#225; tem saudades do tempo em que s&#243; levava facada na hora de pagar a conta.E os impostos, acrescento eu. E que facadas! E pra que se os servi&#231;os p&#250;blicos (seguran&#231;a, inclusive) s&#227;o, em sua maioria, o lixo que s&#227;o?"}]
